
<div class="mainContact"><p>Приветствует вас на странице мариупольского фестиваля восточной аниме культуры , а так же мира киберспорта "Shinsen". Фестиваль будет проходить в просторном помещении ДК "Металлургов". 
Впервые за все эти годы Мариупольл будет принимать такое мероприятие, мы сами очень волнуемся и постараемся сделать все возможное что бы вам понравилось. Вы можете подробнее ознакомиться с тем что будет у нас, по ниже приведенным ссылкам:
общая информация
расписание фестиваля.</p>


<p>Если у вас есть вопросы вы можете их отправить по адресу <span>khetaez@gmail.com</span> или задать их у нас в группе в <a href="#">вк</a>, <a href="#">фейсбуке</a></p>
</div>